/* Format string such as About %@" */
"appMenu.about" = "关于 %@";

/* Format string such as Hide %@ */
"appMenu.hide" = "隐藏 %@";

/* Hide Others */
"appMenu.hideOthers" = "隐藏其他";

/* Preferences */
"appMenu.preferences" = "偏好设置…";

/* Format string such as Quit %@ */
"appMenu.quit" = "退出 %@";

/* Services */
"appMenu.services" = "服务";

/* Show All */
"appMenu.showAll" = "全部显示";

